/* Localized versions of Info.plist keys */

CFBundleName = "Zarządzanie rolami użytkowników";
CFBundleGetInfoString = "Moduł dodatkowy Zarządzanie rolami użytkowników, © Copyright 2011-2017 HP Development Company, L.P.";
